departments = {'04': 'АЗС Грузолёво',
               '01': 'АЗС Медведи',
               '02': 'АЗС с. Николаевка',
               '06': 'АЗС с. Покровское',
               '03': 'АЗС с. Самбек',
               'mobile': 'Мобильное приложение',
               'office': 'Офис',
               'website': 'Сайт'}
goods = {'92': 'АИ-92',
         '93': 'АИ-92 Евро',
         '95': 'АИ-95',
         '98': 'АИ-98',
         '40': 'ДТ',
         '50': 'ДТ Евро',
         '45': 'ДТ Экто'}
payments = {'creditcard': 'Банковской картой',
            'cash': 'Наличными',
            'fuelcard': 'Топливной картой'}